{
  "titleHome": "Male and Female Grooming",
  "subTitleHome": "IMAGE LAB presents the revolutionary transition between precision barbering and contemporary hairdressing.",
  "titleAbout": "IMAGE LAB",
  "subTitleAbout": "Welcome to IMAGE LAB, the atelier where hair artistry meets style and innovation. From tattoo cuts to avant-garde hairstyles, we celebrate your uniqueness in every shade. Explore with us, and turn every strand into a tale of style.",
  "titleProducts": "IMAGE LAB TOOLS",
  "subTitleProducts": "By Parlux DIGITALYON",
  "titleBestWorks": "My Best Works",
  "aboutMe": "About Me",
  "location": "Location",
  "priceList": "Price List",
  "followUs": "Follow Us",
  "pages": "Pages",
  "ourStory": "Our Story",
  "ourPhilosophy": "“Our cutting philosophy stems from the consultation. There is no such thing as can’t do, won’t do or don’t do within our cutting philosophy. They say the customer is always right...and we say the stylist is right behind them and on hand to deliver their expert advice both professionally and technically.”",
  "founder": "MEET THE FOUNDER",
  "job": "Hair Stylist",
  "description1": "With an infectious personality and a remarkable work ethic, Roberto De Gennaro has become a revolutionary figure in the city's hairstyling scene.",
  "description2": "He studied at UNFAASM and HABIA, two leading academies for male and female hairstylists.",
  "description3": "In 2016, he won the first UNFAASM Italian championship, ranking first in the full fashion mode section, and was later honored by the mayor for elevating the city of Crotone.",
  "description4": "In 2017, he secured another podium finish in the trend fashion section.",
  "description5": "Roberto has an unwavering passion for knowledge sharing and teaching.",
  "description6": "Recognized throughout the industry for his fearless creativity, Roberto has seen his iconic style and haircuts grow extravagantly, making a significant impact in the city.",
  "description7": "His hard work did not go unnoticed, as Roberto De Gennaro saw his efforts acknowledged and realized in his most significant project “IMAGE LAB”.",
  "backHome": "Back to Homepage"
}
